Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/11_id_458538.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 11 Dearvvasvuođa- ja ...
nob: 11 Helse- og sosialsektoren

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 10 Oahppu
nob: &lt; 10 Utdanning

source: 12 Kultuvra ja girku &gt;
nob: 12 Kultur og kirke &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 11 Dearvvasvuođa- ja sosiálasuorgi
nob: 11 Helse- og sosialsektoren

source: 11.1 Doaibmabijut ovttaárvosaš fálaldagaid várás earvvasvuođa- ja sosiálasuorggis
nob: 11.1 Tiltak for likeverdige tilbud i helse- og sosialsektoren

source: Ráđđehusa juksanmearrin lea ahte buohkain galget leat ovttaárvosaš dearvvasvuođa- ja sosiálabálvalusat beroškeahttá gielalaš ja kultuvrralaš duogážis .
nob: Regjeringen har som mål at alle skal ha likeverdige helse- og sosialtjenester uavhengig av språklig og kulturell bakgrunn .

source: Dát ovdeha doaibmevaš politihka mii laktá sámegielalaš ja kultuvrralaš perspektiivva bálvalusaide .
nob: Dette forutsetter en aktiv politikk for å innarbeide et samiskspråklig og kulturelt perspektiv i tjenestene .

source: Sosiála- ja dearvvasvuođadepartemeanta lea 1997 rájes juohkán ruđaid NOU 1995 : 6 Samisk helse- og sosialplan ( Sámi dearvvasvuođa- ja sosiálaplána ) čuovvoleapmái .
nob: Sosial- og helsedepartementet har siden 1997 fordelt midler til oppfølging av NOU 1995:6 Samisk helse- og sosialplan .

source: Dáid ruđaid rámma siskkabealde lea Sámediggi 1999 rájes hálddahan doarjjaruđaid dearvvasvuođa- ja sosiálasuorggi oahpahan- ja gárgedandoaibmabijuide .
nob: Innen rammen av disse midlene har Sametinget siden 1999 forvaltet tilskuddsmidler til opplærings- og utviklingstiltak i helse- og sosialsektoren .

source: Ruđat geavahuvvojit eanaš gárgedandoaibmabijuide heivehit bálvalusfálaldagaid sámi geavaheddjiid dárbbuide , oahpahit bargiide sámi giela ja kulturáddejumi , ja dulkabálvalussii .
nob: Midlene anvendes i hovedsak til utviklingstiltak for tilpassing av tjenestetilbudene til samiske brukeres behov , opplæring av personell i samisk språk og kulturforståelse , og tolketjeneste .

source: Sámediggi lea duvdán ruđaid juohkima eanet gárgedandoaibmabijuid guvlui .
nob: Sametinget har dreid fordelingen av midlene mer i retning av utviklingstiltak .

source: Gielddalaš ja fylkkagielddalaš dearvvasvuođa- ja sosiálabálvalusat ožžot stuorámus oasi doarjjaruđain .
nob: Kommunale og fylkeskommunale helse- og sosialtjenester mottar størstedelen av tilskuddsmidlene .

source: 2001 ovddas lea submi mii sirdojuvvo Sámediggái 4,7 milj. kr , oktan ruđaiguin mat leat vásedin merkejuvvon stipendii sámegielagiidda geat váldet oahpu veajuidahttimii guoski fágain .
nob: For 2001 er beløpet som overføres til Sametinget 4,7 mill. kr , inklusive midler øremerket til stipend for samiskspråklige som utdanner seg i rehabiliteringsrelaterte fag .

source: Sosiála- ja dearvvasvuođadepartemeanta ja Sámediggi leat soahpan guhkidit doarjjaruđaid áigodaga jagiin .
nob: Sosial- og helsedepartementet og Sametinget har blitt enige om å forlenge perioden med tilskuddsmidler med ett år .

source: Maŋŋil árvvoštallama áigu ráđđehus mearridit galgágo Sámedikki doarjjahálddaheapmi 2003 rájes jotkojuvvot bistevaš ortnegin , vai berrego ortnega ulbmil áimmahuššojuvvot eará vuogi mielde .
nob: Etter en evaluering vil regjeringen ta stilling til om Sametingets tilskuddsforvaltning fra 2003 skal fortsette som en permanent ordning , eller om formålet med ordningen bør ivaretas på annen måte .

source: Ii leat áigeguovdil geahpedit árjjaid .
nob: Det er ikke aktuelt å trappe ned innsatsen .

source: Sosiála- ja dearvvasvuođadepartemeanta lea 1989 rájes addán doarjaga Finnmárkku fylkkagildii somáhtalaš ja psykiátralaš spesiálistadearvvasvuođabálvalusaid fágavirggiide mat leat Kárá-šjogas ja Leavnnjas .
nob: Sosial- og helsedepartementet har siden 1989 gitt tilskudd til Finnmark fylkeskommune til fagstillinger innen somatiske og psykiatriske spesialisthelsetjenester lokalisert i Karasjok og Lakselv .

source: Dát lei álgovuolggalaččat oassin dearvvasvuođa- ja earaláganvuođaprográmmas , ja ulbmilin lea buoridit fylkka sámi hálddahanguovllu bálvalusfálaldaga .
nob: Dette var opprinnelig en del av helse- og ulikhetsprogrammet , og har som formål å bedre tjenestetilbudet i det samiske forvaltningsområdet i fylket .

source: Doarjja lea dál 2,8 milj. kr jahkásaččat .
nob: Tilskuddet er for tiden på 2,8 mill. kr årlig .

source: Finnmárkku fylkkagielda lea ráhkadeamen plána das mo áigu čuovvolit st.meld. nr. 25 ( 1996–97 ) Åpenhet og helhet – om psykiske lidelser og tjenestetilbudene ( Rabasvuohta ja ollisvuohta – silolaš gillámušaid ja bálvalusfálaldagaid birra ) .
nob: Finnmark fylkeskommune har under utarbeiding en plan for sin oppfølging av St.meld. nr. 25 ( 1996–97 ) Åpenhet og helhet – om psykiske lidelser og tjenestetilbudene .

source: — uovvolanplána siskkilda ee. bearašdikšunovttadaga álggaheami Mánáid- ja nuoraidpsykiátralaš poliklinihkkii ( MNP ) Kárášjohkii , ja MNP:a Kárášjogas ja guovllupsykiátralaš guovddáža Leavnnjas gárgedeami sámi veahkadaga silolaš dearvvasvuođafálaldagaid riikkagottálaš gelbbolašvuođavuođđun .
nob: Oppfølgingsplanen vil bl.a. omhandle etablering av en familiebehandlingsenhet ved Barne- og ungdomspsykitarisk poliklinikk ( BUP ) i Karasjok , og utvikling av BUP Karasjok og Distriktspsykiatrisk senter i Lakselv til nasjonale kompetansebaser for psykisk helsetilbud for den samiske befolkningen .

source: Dát mearkkaša ahte ruđat maid Sosiála- ja dearvvasvuođadepartemeanta várre ulbmilii ( 20 milj. kr rádjai jahkásaš doaibmagolut ) maiddái galget gokčat nevvodan- ja guosseoahpahallanfálaldaga eará fylkkagielddaide ja gielddaide , ja vejolaš virggiid eará sámi guovlluin mat leat čatnasan gelbbolašvuođadoibmii .
nob: Dette innebærer at midlene som Sosial- og helsedepartementet setter av til formålet ( inntil 20 mill. kr i årlige driftsutgifter ) også skal dekke tilbud om veiledning og hospitering overfor andre fylkeskommuner og kommuner , samt eventuelle stillinger i andre samiske regioner knyttet til kompetansefunksjonen .

source: Dálvet 2001 bidje Sosiála- ja dearvvasvuođadepartemeanta ja Riikkaoadjolágádus doibmii stuorra dieđihanáŋggirdeami bissovašdoavtterortnega álggaheami oktavuođas .
nob: Vinteren 2001 iverksatte Sosial- og helsedepartementet og Rikstrygdeverket en stor informasjonskampanje i forbindelse med innføring av fastlegeordningen .

source: Informašuvdna buot badjel 16 jahkásaš rávisolbmuide sáddejuvvui sihke dárogillii ja sámegillii sámi hálddahanguovllus .
nob: Informasjon til alle voksne over 16 år ble sendt ut på både norsk og samisk i det samiske forvaltningsområdet .

source: Sámegiel informašuvdna lei fidnemis oadjokantuvrrain maiddái dán guovllu olggobealde .
nob: Samisk informasjon var tilgjengelig ved trygdekontor også utenfor området .

source: 2001 álggahuvvo sámi dearvvasvuođadutkama guovddáš Kárášjohkii Romssa universitehta olis .
nob: I 2001 etableres et senter for samisk helseforskning knyttet til Universitetet i Tromsø , geografisk lokalisert i Karasjok .

source: Guovddážis galget leat dahkamušat mat čatnasit duođašteapmái ja dutkamii dearvvasvuođa- ja sosiálasuorggis .
nob: Senteret vil ha oppgaver knyttet til dokumentasjon og forskning i helse- og sosialsektoren .

source: Duogážin lea ee. ahte diehtovuođus sámi veahkadaga dearvvasvuođa ja eallindiliid birra ja sin dárbbuid birra oažžut heivehuvvot bálvalusfálaldaga lea beare heittot .
nob: Bakgrunnen er bl.a. at kunnskapsgrunnlaget om den samiske befolkningens helse og levekår og deres behov for tilpasninger av tjenestetilbudet er for svakt .

source: Seammás albmana dálá gelbbolašvuohta beare unnán dearvvasvuođa- ja sosiálafágalaš oahpu oahpahusas .
nob: Samtidig reflekteres den eksisterende kompetansen i for liten grad i undervisningen i helse- og sosialfaglig utdanning .

source: Guovddáš galgá čatnat sámi fágabirrasiid , oahppoinstitušuvnnaid , Sámedikki ja dearvvasvuođaeiseválddiid ovttasbargui .
nob: Senteret vil kunne bli et knutepunkt mellom samiske fagmiljøer , utdanningsinstitusjonene , Sametinget og helsemyndighetene .

source: Guovddážis sáhttá maiddái leat rolla riikkaidgaskasaš fágalaš ovttasbarggus eamiálbmotgažaldagaid hárrái Máilmmi Dearvvasvuođa Organisašuvnna ( World Health Organisation ) olis .
nob: Senteret vil også kunne spille en rolle i det internasjonale faglige samarbeidet om urfolksspørsmål i regi av World Health Organisation .

source: Norga lei mielde evttoheamen loahppacealkámuša mii mearriduvvui Máilmmi dearvvasvuođačoagganeamis 2001 , mii deattuha eamiálbmogiid dearvvasvuođa dili datačohkkema .
nob: Norge var medforslagsstiller til en resolusjon som ble vedtatt på Verdens helseforsamling i 2001 , som vektlegger behovet for datainnsamling om urfolks helse .

source: Ráđđehus fuopmáša muđui ahte Sámediggi háliida loktet riikkaidgaskasaš dearvvasvuođa- ja sosiálagažaldagaid Sámi parlamentáralaš ráđi gieđahallamii .
nob: Regjeringen merker seg for øvrig at Sametinget ønsker å løfte internasjonale helse- og sosialspørsmål til behandling i Samisk parlamentarisk råd .

source: Dađistaga leat geahččaladdandoaimmat maidda Sámediggi lea juolludan ruđa buorebut biđgejuvvon geográfalaččat .
nob: Det har etter hvert blitt en bedre geografisk spredning på forsøksvirksomheter som Sametinget gir tilskudd til .

source: Dattege dáhpáhuvvá ain stuorra oassi doaimmas sámegiela hálddahanguovllus .
nob: Likevel foregår fortsatt en stor del av virksomheten i forvaltningsområdet for samisk språk .

source: Dán guovllu olggobealde leat sámegiel bálvalusfálaldagat unnán dábuheamis .
nob: Utenfor dette området er tilgangen på samiskspråklige tjenestetilbud marginal .

source: Viiddis guovlluin , erenoamážit oarjelsámi guovlluin , lea váttis oažžut áigái vuđolaš buorráneami dearvvasvuođasuorggi gielladilis .
nob: I store områder , særlig i sørsamiske strøk , er det vanskelig å få til en radikal bedring av språksituasjonen i helsesektoren .

source: Danne lea dulkabálvalus lassi mii lea dárbbašlaš go galgá áimmahuššat bealuštahttivuođagáibádusaid ja geavaheaddjioassálastima / dihttesis mieđáhusa mii lea oassin dearvvasvuođarievttis .
nob: Tolketjeneste er derfor et nødvendig supplement for å ivareta de forsvarlighetskrav og krav til brukermedvirkning / informert samtykke som inngår i helseretten .

source: Dávjá lea álkit heivehit bálvalusfálaldaga sámi geavaheddjiid kultuvrralaš duogážii .
nob: Det er ofte enklere å gjøre tjenestetilbudet mer tilpasset samiske brukeres kulturelle bakgrunn .

source: Máŋgga sápmelačča mielas lea dát seamma deaŧalaš go vejolašvuohta oažžut bálvaleami sámegillii .
nob: For mange samer kan dette oppleves som vel så viktig som muligheten for å bli betjent på samisk språk .

source: 11.2 Sámi váikkuhanfápmu sámi veahkadaga dearvvasvuođabálvalusaide
nob: 11.2 Samisk innflytelse over helsetjenester til den samiske befolkningen

source: Ráđđehus čujuha ahte Sámediggi ja sámi fágaolbmot háliidit formaliseret sámi váikkuhanfámu Sis-Finnmárkku spesiálistabálvalussii ja eará bálvalusfálaldagaide main lea vásedin ovddasvástádus sámi veahkadagas .
nob: Regjeringen viser til at Sametinget og samiske fagfolk ønsker en formalisert samisk innflytelse over spesialisttjenestene i Indre Finnmark og andre tjenestetilbud som har et særskilt ansvar for den samiske befolkningen .

source: Stuorradikki mearrádus spesiálistabálvalusaid stáhtalaš badjeliiváldima birra ( vrd. Od . prp. nr. 66 ( 2000–2001 ) mearkkaša ahte buohcceviesut ja eará spesiálistabálvalus organiserejuvvo iešguđetlágan stáhtalaš doaibmafitnodahkan mat leat vuođđuduvvan guovlluguovdasaš dearvvasvuođafitnodahkan main lea daguheaddjiovddasvástádus .
nob: Stortingets vedtak om statlig overtakelse av spesialisthelsetjenestene ( jf. odelstingsproposisjon nr. 66 ( 2000–2001 ) innebærer at sykehus og annen spesialisthelsetjeneste organiseres i ulike statlige driftsforetak forankret i regionale helseforetak med bestilleransvar .

source: Sosiála- ja dearvvasvuođadepartemeanta lea bivdán Sámedikki evttohit olbmuid geat sáhttet čohkkát fitnodatstivrrain .
nob: Sosial- og helsedepartementet har bedt Sametinget om forslag til personer som kan sitte i foretaksstyrene .

source: Ráđđehus áigu maiddái árvvoštallat mo deasta sámi veahkadagas sáhttá áimmahuššojuvvot Sosiála- ja dearvvasvuođadepartemeantta ja guovlluguovdasaš dearvvasvuođafitnodagaid gaskasaš stivrendialogas , veardit dárbbuiguin mat čujuhuvvojit Sámedikki jahkedieđáhusas , čuoggás 2.5 .
nob: Regjeringen vil også vurdere hvordan hensynet til den samiske befolkningen kan ivaretas i styringsdialogen mellom Sosial- og helsedepartementet og de regionale helseforetakene , jamfør behovene som påpekes i Sametingets årsmelding , pkt. 2.5 .

source: Evttohus mii lea ovdanbiddjojuvvon dárkkistuvvon našuvnnalašbudjeahtas 2001 guovddáš dearvvasvuođahálddahusa ođđasisorganiserema birra , mearkkaša earret eará ahte fylkkadoaktárat lahttuduvvojit fylkkamánneámmáhii , ja ahte dálá Stáhta dearvvasvuođabearráigeahčču maiddái oažžu bearráigeahččoovddasvástádusa lága mielde sosiála bálvalusaid birra .
nob: Forslag framlagt i revidert nasjonalbudsjett for 2001 om omorganisering av den sentrale helseforvaltningen , innebærer blant annet at fylkeslegene innlemmes i fylkesmannsembetet , og at det nåværende Statens helsetilsyn også får ansvar for tilsyn etter lov om sosiale tjenester .

source: Dearvvasvuođa- ja sosiálabálvalusaid bearráigeahčču sáhttá dainna ságaškuššojuvvot čoahkis fylkkamánniid ja Sámedikki dialogas , vrd. kap. 5 .
nob: Tilsyn med helse- og sosialtjenester kan dermed drøftes samlet i dialogen mellom fylkesmennene og Sametinget , jf. kap. 5 .

source: 11.3 Bálvalusfálaldagaid viidáset gárgedeapmi , dutkan ja oahppu
nob: 11.3 Videre utvikling av tjenestetilbudene , forskning og utdanning

source: Sámi dearvvasvuođadutkama guovddáš galgá vuoruhit suorggi dálá gelbbolašvuođa duođaštusaid ráhkadeami .
nob: Senter for samisk helseforskning vil prioritere å utarbeide dokumentasjon av eksisterende kompetanse i sektoren .

source: Seammás dárbbašuvvo stuorát sámi dearvvasvuođa- ja eallindilleguorahallan .
nob: Samtidig er det behov for en større samisk helse- og levekårsundersøkelse .

source: Dát lea dál plánejuvvomin , ja galgá čađahuvvot ovttasbarggus Stáhta dearvvasvuođaiskkademiiguin ( Statens helseundersøkelser ) Romssa ja Finnmárkku dearvvasvuođaguorahallama oktavuođas .
nob: Denne er nå under planlegging , og vil bli gjennomført i samarbeid med Statens helseundersøkelser i forbindelse med helseundersøkelsen for Troms og Finnmark .

source: Maiddái dárbbašuvvojit guorahallamat sámi geavaheddjiid duhtavašvuođas dearvvasvuođa- ja sosiálabálvalusaide .
nob: Det er også behov for undersøkelser om samiske brukeres tilfredshet med helse- og sosialtjenestene .

source: Boahtte lávki lea oažžut oahppoinstitušuvnnaid ja mearrideddjiid geavahit dán dieđu .
nob: Det neste steget vil være å få utdanningsinstitusjonene og beslutningstakere til å anvende denne kunnskapen .

source: Sámediggi sávvá ruđaid sierra dutkanprográmmii dákkár ulbmiliidda .
nob: Sametinget ønsker midler til et eget forskningsprogram for slike formål .

source: Ráđđehus atná vuođđun ahte Sámi dearvvasvuođadutkama guovddáža ruhtadeamis leat dutkanveahkkevárit čadnojuvvon virggiide .
nob: Regjeringen legger til grunn at finansieringen av virksomheten ved Senter for samisk helseforskning har forskningsressurser knyttet til stillingene .

source: Projeavttat nugo bajábealde máinnašuvvon , ruhtaduvvojit vásedin ruđaiguin mat čatnasit bargguide Sosiála- ja dearvvasvuođadepartemeantta ovddas .
nob: Prosjekter som beskrevet over vil bli finansiert gjennom særskilte midler knyttet til oppdrag fra Sosial- og helsedepartementet .

source: Dáid lassin ferte guovddáš ieš ohcat Norgga dutkanráđis ruđaid dutkanprojeavttaide .
nob: Utover dette må senteret søke Norges forskningsråd om midler til forskningsprosjekter .

source: Dássážii lea dušše silolaš dearvvasvuođasuddjema siskkabealde ahte Sosiála- ja dearvvasvuođadepartemeanta lea láhčán bálvalusfálaldagaid riikkagottálaš doaimmaide sámi veahkadaga várás .
nob: Det er hittil bare innen psykisk helsevern at Sosial- og helsedepartementet har lagt til rette for nasjonale funksjoner i tjenestetilbudet til den samiske befolkningen .

source: Duođalaš gelbbolašvuođasirdindárbbut fágabirrasiin , erenoamážit Sis-Finnmárkkus , eará geográfalaš guovlluide gávdnojit maiddái eará bálvalusaid siskkabealde .
nob: De faktiske behovene for overføring av kompetanse fra fagmiljøer , særlig i Indre Finnmark , til andre geografiske områder er også til stede innen andre tjenester .

source: Departemeanta áigu vuos árvvoštallat galgágo somáhtalaš spesiálistadoavtterguovddážis sullii seamma lágan rolla somáhtalaš dearvvasvuođabálvalusaid hárrái .
nob: Departementet vil i første omgang vurdere om det somatiske spesialistlegesenteret skal ha noe av den samme rollen innen somatiske helsetjenester .

source: Dát ferte dalle árvvoštallojuvvot gárgedettiin riikkagottálaš elektrovnnalaš dearvvasvuođafierpmádaga oktan teledálkkaslaš bálvalusaiguin .
nob: Dette må i så fall ses i sammenheng med utviklingen av et nasjonalt elektronisk helsenett med tilrettelegging for telemedisinske tjenester .

source: Sosiála- ja dearvvasvuođadepartemeanta lea bargamin riikkagottálaš dulkabálvalusa ja dulkaoahpu čovdosiiguin suorggi várás , ja informašuvdnabálvalusa álggahemiin dearvvasvuođa- ja sosiálabálvalusaid sámi geavaheddjiide .
nob: Sosial- og helsedepartementet arbeider med løsninger for en nasjonal tolketjeneste og tolkeutdanning i sektoren , samt etablering av en informasjonstjeneste for samiske brukere av helse- og sosialtjenester .

source: Lávdaduvvon buohccedivššároahpu njuolggadusat ovdehit ahte allaskuvllat vuoruhit fálaldagaid gielddain gos lea stuorámus buohccedivššárváili .
nob: Retningslinjene for desentralisert sykepleierutdanning forutsetter at høgskolene prioriterer tilbud i kommunene med størst sykepleiermangel .

source: Dát mearkkaša ahte ii álggahuvvo ođđa sámegielat buohccedivššárluohkká Sámi allaskuvllas Guovdageainnus .
nob: Dette innebærer at det ikke blir påbegynt noen ny samiskspråklig sykepleierklasse ved Samisk høgskole i Kautokeino .

source: Almmatge lea Kárášjohka gielddaid gaskkas mat šaddet vuoruhuvvot ođđa nevvodanjoavkkuid vuođđudettiin , ja Finnmárkku allaskuvla geavaha sámegiel fálaldaga dovddiidusaid vuođusin .
nob: Imidlertid er Karasjok en av de kommunene som vil bli prioritert ved opprettelse av nye veiledningsgrupper , og høgskolen i Finnmark vil bygge på erfaringene fra det samiskspråklige tilbudet .

source: Sosiála- ja dearvvasvuođadepartemeanta ávžžuha universitehtaid bisuhit ja viidáseappot gárgedit earreortnegiid sámi studeanttaide áigeguovdilis oahpuin .
nob: Sosial- og helsedepartementet oppfordrer universitetene til å fastholde og videreutvikle kvoteordningene for samiske studenter på de aktuelle studiene .

source: Romssa universitehta Medisiinnalaš fakultehtta lea áigumin váldit davviriikkalaš ovddasvástádusa dálkkasteaddjioahpus mas lea sámi profiila , ja dán atná departemeanta hui positiivvalažžan .
nob: Medisinsk fakultet ved universitetet i Tromsø har intensjoner om å ta et nordisk ansvar for medisinerutdanning med samisk profil , noe de-partementet ser svært positivt på .

source: 11.4 Ráđđehusa dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána sámi veahkadahkii
nob: 11.4 Regjeringens handlingsplan for helse- og sosialtjenester til den samiske befolkningen

source: Ráđđehus áigu čakčat 2001 bidjat ovdan Norgga sámi veahkadaga dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána , vrd. ráđđehusa skábmamánu 1999 mannosaš gulaskuddanevttohusain .
nob: Regjeringen vil høsten 2001 legge frem en handlingsplan for helse- og sosialtjenester til den samiske befolkningen i Norge , jf. regjeringens høringsutkast av november 1999 .

source: Sámi veahkadaga doaibmabijuid váldoprinsihppa lea ahte doaibmabijut addojuvvojit sajáiduvvan bálvalusaid siskkabealde , oktagaslaš heiveheami prinsihpa mielde .
nob: Hovedprinsippet for tiltak for den samiske befolkningen er at tiltakene ytes innenfor de etablerte tjenestene , i tråd med prinsippet om individuell tilpasning .

source: Dás lea láhkavuođus dearvvasvuođaláhkaaddimis .
nob: Dette er hjemlet i helselovgivningen .

source: Vuosttažettiin lea ráđđehusa doaibmaplána diehtohuksema , dearvvasvuođa- ja sosiálabargiid gelbbolašvuođaloktema ja hálddahusdási dihtomielalažžan dahkama strategiija .
nob: Først og fremst er regjeringens handlingsplan en strategi for kunnskapsoppbygging , kompetanseheving hos helse- og sosialpersonell og en bevisstgjøring på forvaltningsnivå .

source: Stáhta váldá ovddasvástádusa gárgedit dutkamii vuođđuduvvan gelbbolašvuođa sámi veahkadaga dearvvasvuođadilálašvuođaid ja eallindiliid birra , ja sámi veahkadaga dárbbu birra oažžut sámi giela ja kultuvrra áimmahuššojuvvot dearvvasvuođa- ja sosiálabálvalusain .
nob: Staten tar ansvar for å utvikle forskningsbasert kompetanse om helse- og levekårsforhold i den samiske befolkningen , og deres behov for ivaretakelse av samisk språk og kultur i helse- og sosialtjenestene .

source: Dákkár erenoamášgelbbolašvuođa gárgedeamis lea mearkkašupmi dearvvasvuođa- ja sosiálafágalaš oahpu oahpahussii sámi dilálašvuođaid birra .
nob: Utvikling av slik spisskompetanse vil ha betydning for undervisning om samiske forhold i helse- og sosialfaglig utdanning .

source: Gielddaid ja fylkkagielddaid / dearvvasvuođafitnodagaid ovddasvástádus lea čuovvolit dán strategiija báikkálaš bálvalusaid hárrái .
nob: Det er kommuners og fylkeskommuner / helseforetaks ansvar å følge opp denne strategien i de lokale tjenestene .

source: Sámediggi lea moaitán doaibmaplána gulaskuddanevttohusa doaibmabijuid váilevaš áigealbmademiid ja ekonomalaš rámmaid geažil , lassin maŋŋonemiide , veardit jahkedieđáhusa kap. 1.3 .
nob: Sametinget har vært kritisk til høringsutkastet til handlingsplan , på grunn av manglende tidsangivelser og økonomiske rammer for tiltakene , foruten store forsinkelser , jamfør årsmeldingens kap. 1.3 .

source: Ráđđehus deattasta ahte doaibmabijuid čađahanjohtu lea sorjavaš jahkásaš budjeahttamearrádusain .
nob: Regjeringen understreker at tempoet i gjennomføringen av tiltakene avhenger av de årlige budsjettvedtakene .

source: 11.5 Doaibmabijut
nob: 11.5 Tiltak

source: Ráđđehus áigu ruhtadit dearvvasvuođa- ja eallindilleguorahallama sámi guovlluin
nob: Regjeringen vil finansiere en helse- og levekårsundersøkelse i samiske områder .

source: Ráđđehus áigu čakčat 2001 bidjat ovdan dearvvasvuođa- ja sosiálabálvalusaid doaibmaplána Norgga sámi veahkadaga várás .
nob: Regjeringen vil høsten 2001 legge frem en handlingsplan for helse- og sosialtjenester til den samiske befolkningen i Norge .
